#include "FiveWin.Ch"
#include "Factu.Ch"
#include "Xbrowse.Ch" 

//----------------------------------------------------------------------------//

CLASS PresupuestosVentasBrowseView FROM OperacionesComercialesBrowseView 
      
   METHOD addTercerosNombreLabel()     INLINE ( "Nombre cliente" )

   METHOD addTercerosCodigoLabel()     INLINE ( "Código cliente")

ENDCLASS

//----------------------------------------------------------------------------//
//----------------------------------------------------------------------------//
//----------------------------------------------------------------------------//
//----------------------------------------------------------------------------//
//----------------------------------------------------------------------------//

